[
  "homepage",
  "dataview",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "sheets",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "callout-manager",
  "custom-classes",
  "tag-wrangler",
  "templater-obsidian"
]